[File]
ANSICP=65001
Author=igorruckert
Help=
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (Brasil) (1046)
VersionId=0

[AIMPML]
CreationDate=Data de Criação
FormatType=Tipo de Formato
LastModifiedDate=Data de Modificação
Name=Nome de Exibição

[Common]
AIMP.MyClouds.Actions.AddStorage=Adicionar Armazenamento...
AIMP.MyClouds.Actions.EditStorage=Editar Armazenamento...
AIMP.MyClouds.Actions.Refresh=Atualizar
AIMP.MyClouds.Actions.RemoveStorage=Remover Armazenamento...
AIMP.MyClouds.ML.Default=Padrão

[MyClouds]
Caption=Minhas Nuvens

[MyClouds.frmEditStorage]
btnCancel=Cancelar
btnOk=OK
btnToken=Obter Token
Caption=Armazenamento na Nuvem
edCustomServer.th=Entre o endereço e porta do servidor
gbAuthorization=Autorização
gbDisplayName=Nome de Exibição
gbService=Serviço
lbLogin=Login:
lbPassword=Senha:

[MyClouds.frmMyCloudsDeleteConfirmation]
btnCancel=Cancelar
btnOk=OK
Caption=Remover Armazenamento
cbDeleteCachedFiles=Excluir cache local
lbText=Deseja realmente remover %s da lista?

[MyClouds.frmMyCloudsSettings]
C1=Opções
CB1=Mostrar informações da faixa a partir das etiquetas
CB2=Usar acesso de streaming, se possível
CB2Hint=Fornece início rápido da reprodução, mas sem cache e sem suporte a CUE
CB3=Remover arquivos do cache ao fechar o aplicativo
CB4=Remover arquivos do cache mais antigos que:
CB5=Permitir download da capa do álbum
CB6=Calcular duração da faixa de áudio (o arquivo precisa ser totalmente baixado)
GB1=Armazenando em cache
W1=Alterar estas opções irá aumentar o tráfego da internet

